Repository: KillianMachu/les-jardins-du-silence
Catalog: plugins/ljds-bedroom-manager/languages/ljds-bedroom-manager-*.po
Languages: fr_fr

source: Ljds Bedroom Manager
fr_fr: Ljds Gestionnaire de chambres

source: A plugin to manage bedrooms
fr_fr: Un plugin pour gérer les chambres

source: Number of beds
fr_fr: Nombre de lits

source: For example : 4
fr_fr: Par exemple : 4

source: Price per night (in €)
fr_fr: Prix par nuit (en €)

source: For example : 90
fr_fr: Par exemple : 90

# Post type general name
source: Bedrooms
fr_fr: Chambres

# Post type singular name
source: Bedroom
fr_fr: Chambre

# Admin Menu text
source: Bedrooms
fr_fr: Chambres

# Add New on Toolbar
source: Bedroom
fr_fr: Chambre

source: Add Bedroom
fr_fr: Ajouter une chambre

source: Add New Bedroom
fr_fr: Ajouter une nouvelle chambre

source: New Bedroom
fr_fr: Nouvelle chambre

source: Edit Bedroom
fr_fr: Modifier la chambre

source: View Bedroom
fr_fr: Voir la chambre

source: All Bedrooms
fr_fr: Toutes les chambres

source: Search Bedrooms
fr_fr: Rechercher des chambres

source: Parent Bedrooms:
fr_fr: Chambres parentes :

source: No Bedrooms Found
fr_fr: Aucune chambre n'a été trouvée

source: No Bedrooms Found in Trash
fr_fr: Aucune chambre n'a été trouvée dans la corbeille

source: Bedroom Image
fr_fr: Image de la chambre

source: Set Bedroom Image
fr_fr: Définir l'image de la chambre

source: Remove Bedroom Image
fr_fr: Supprimer l'image de la chambre

source: Use as Bedroom Image
fr_fr: Utiliser comme image de chambre

source: Bedroom Archives
fr_fr: Archives des chambres

source: Insert into bedroom
fr_fr: Insérer dans la chambre

source: Uploaded to this bedroom
fr_fr: Téléchargé dans cette chambre

source: Filter bedrooms list
fr_fr: Filtrer la liste des chambres

source: Bedrooms list navigation
fr_fr: Navigation dans la liste des chambres

source: Bedrooms list
fr_fr: Liste des chambres

# taxonomy general name
source: Bed types
fr_fr: Types de lits

# taxonomy singular name
source: Bed type
fr_fr: Type de lit

source: Bed types
fr_fr: Types de lits

source: All bed types
fr_fr: Tous les types de lits

source: Edit bed type
fr_fr: Modifier le type de lit

source: View bed type
fr_fr: Voir le type de lit

source: Update bed type
fr_fr: Modifier le type de lit

source: Add a new bed type
fr_fr: Ajouter un nouveau type de lit

source: New bed type name
fr_fr: Nouveau nom du type de lit

source: Parent bed type
fr_fr: Type de lit parent

source: Parent bed type :
fr_fr: Type de lit parent:

source: Search for bed types
fr_fr: Rechercher des types de lit

source: Popular bed types
fr_fr: Types de lits populaires

source: Separate bed types with commas
fr_fr: Séparer les types de lits par des virgules

source: Add or remove bed types
fr_fr: Ajouter ou supprimer des types de lits

source: Choose from the most used bed types
fr_fr: Choisir parmi les types de lits les plus utilisés

source: No bed types found
fr_fr: Aucun type de lit trouvé

source: Back to bed types
fr_fr: Retour aux types de lit

# taxonomy general name
source: Price ranges
fr_fr: Gammes de prix

# taxonomy singular name
source: Price range
fr_fr: Gamme de prix

source: Price range
fr_fr: Gamme de prix

source: All price ranges
fr_fr: Toutes les gammes de prix

source: Edit price range
fr_fr: Modifier la gamme de prix

source: View price range
fr_fr: Voir la gamme de prix

source: Update price range
fr_fr: Modifier la gamme de prix

source: Add a new price range
fr_fr: Ajouter une nouvelle gamme de prix

source: New price range name
fr_fr: Nouveau nom de la gamme de prix

source: Parent price range
fr_fr: Gamme de prix parente

source: Parent price range :
fr_fr: Gamme de prix parente:

source: Search for price ranges
fr_fr: Rechercher des gammes de prix

source: Popular price ranges
fr_fr: Gammes de prix populaires

source: Separate price ranges with commas
fr_fr: Séparer les gammes de prix par des virgules

source: Add or remove price ranges
fr_fr: Ajouter ou supprimer des gammes de prix

source: Choose from the most used price ranges
fr_fr: Choisir parmi les gammes de prix les plus utilisées

source: No price ranges found
fr_fr: Aucune gamme de prix trouvée

source: Back to price ranges
fr_fr: Retour aux gammes de prix
